export const NavItems = [
    {
        key: 'pizzas',
        href: '#pizzas',
        title: 'Пицца',
    },
    {
        key: 'kombo',
        href: '#kombo',
        title: 'Комбо',
    },
    {
        key: 'snacks',
        href: '#snacks',
        title: 'Закуски',
    },
    {
        key: 'desert',
        href: '#desert',
        title: 'Десерты',
    },
    {
        key: 'drink',
        href: '#drink',
        title: 'Напитки',
    },
    {
        key: 'aboout',
        href: '#about',
        title: 'О нас',
    },
    {
        key: 'stock',
        href: '#stock',
        title: 'Акции',
    },
];

export const SliderItemsData = [
    {
        scr: " https://каштанклуб.рф/wp-content/uploads/2019/02/51117065_251255595804691_2284240893511648502_n.jpg"
    },  
    {
        scr: "https://sushiwok.kz/files/news/178.png"
    },
    {
        scr: "https://alfahir.ru/wp-content/uploads/2019/11/Al-Fahir-Detskoe-04.2022-KRIVYE_page-0003.jpg"
    },
     {
         scr: "https://sun9-49.userapi.com/impg/6PIg5RNiLqM3xKEn48ZHk8sPE1HfpjIb89JIqw/SIoovxqVhp0.jpg?size=1080x1080&quality=95&sign=6ba3be454883aa968e1efaff11e7eb6a&c_uniq_tag=RR-h90Q-M4gAQL4uRb4saUCzvq8J_VTqSSoVZJPB59g&type=album"
    },
    {
          scr: "https://4apk.info/upload/apk/309.88/b/screen_2.jpeg"
    },
    {
        scr: "https://modajewelry.ru/uploads/news/1593928954.png"
    },
     {
         scr: "https://sun9-72.userapi.com/impg/bkHpz0VGoTb8IkrHNr6zwIIC_Uswo4XRpx4uDg/ebmIOC4xydc.jpg?size=200x150&quality=96&sign=89d624bf71da75a3a13115943ee07437&c_uniq_tag=q7bm51vBvkn8g67z58r5tDnoAyw8-kXUMI2oy9AuDkE&type=album"
    },
    {
        scr: "https://sun9-80.userapi.com/impg/az46V0foB7VO_P3HP8xibO75R-sKkNfJfMVuQA/tmKb-HnAp6E.jpg?size=900x900&quality=96&sign=4b3cd484b75d10f0b50e63709411d054&c_uniq_tag=Lm9GSKXI_cPJJG0sDA-rOYcHTJMCXC5oIxkHCMHZxZ8&type=album"
    },
    {
        scr: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR4yNibqREKeLcM_upPABN5u7nfo9Z6b_uiuQ&usqp=CAU"
    },
    {
        scr: "https://i.ytimg.com/vi/KFrO7n4ogNk/maxresdefault.jpg"
    }
]

export const PizzaData = [
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/8786199fb5514be78be3de001cdaee9b_366x366.webp',
        name: 'Пицца Миксик',
        desc: 'Пицца четвертинками с ветчиной, цыпленком, томатами, брынзой, моцареллой, фирменным соусом альфредо',
        price: 495
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/e3f5dfcb094b4c9b8200ca9f573cb2f1_366x366.webp',
        name: 'Пицца из половинок',
        desc: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 670
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/d7bbbc4c74af442e8b9b3ea2faf3c941_366x366.webp',
        name: 'Пицца от шефа',
        desc: 'Пастрами из мраморной говядины, сладкий перец, томаты, красный лук, чеснок, соус ткемали, моцарелла, фирменный томатный соус',
        price: 689
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/0d033c8eb9b24b21828d2fdb7dc3246d_366x366.webp',
        name: 'Пицца мексико',
        desc: 'Фирменный соус альфредо, цыпленок, моцарелла, ананасы',
        price: 439
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/d9c609f1422247f2b87b6293eb461ff0_366x366.webp',
        name: 'Сырная',
        desc: 'Моцарелла, сыры чеддер и пармезан, фирменный соус альфредо',
        price: 239
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/27c9bbd0af3a4d1d84a086d9c2f1656d_366x366.webp',
        name: 'Пепперони фреш',
        desc: 'Пикантная пепперони, увеличенная порция моцареллы, томаты, фирменный томатный соус',
        price: 299
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/02ca2561953b488993878d1f70e359de_366x366.webp',
        name: 'Чоризо фреш',
        desc: 'Фирменный томатный соус, моцарелла, острая чоризо, сладкий перец',
        price: 299
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/ddadb2bd7f2d40459acddbe2f51a2389_366x366.webp',
        name: 'Двойной цыпленок',
        desc: 'Цыпленок, моцарелла, фирменный соус альфредо',
        price: 389
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/cea570842b754c52b786c231c65bd2e2_366x366.webp',
        name: 'Ветчина и сыр',
        desc: 'Ветчина, моцарелла, фирменный соус альфредо',
        price: 389
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/3deea5573fc64c28a64ff83477f55eed_366x366.webp',
        name: 'Додо Микс',
        desc: 'Бекон, цыпленок, ветчина, сыры чеддер и пармезан, соус песто, кубики брынзы, томаты, красный лук, сыр блю чиз, моцарелла, фирменный соус альфредо, чеснок, итальянские травы',
        price: 539
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/9f54fa5d2d204f5fa70579e2e1982d03_366x366.webp',
        name: 'Карбонаро',
        desc: 'Бекон, сыры чеддер и пармезан, моцарелла, томаты, красный лук, чеснок, фирменный соус альфредо, итальянские травы',
        price: 489
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/4cc24119285949f09e5a4da61fd711ed_366x366.webp',
        name: 'Мясной Микс с пастрами из говядины',
        desc: 'Пастрами из мраморной говядины, острая чоризо, пикантная пепперони, бекон, моцарелла, фирменный томатный соус',
        price: 539
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/42360a7dcb7640c998b723231586fe84_366x366.webp',
        name: 'Сырный цыпленок',
        desc: 'Цыпленок, моцарелла, сыры чеддер и пармезан, сырный соус, томаты, фирменный соус альфредо, чеснок',
        price: 489
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/3a948b9d5af14d219e2c54282229755a_366x366.webp',
        name: 'Бургер пицца',
        desc: 'Ветчина, маринованные огурчики, томаты, красный лук, чеснок, соус бургер, моцарелла, фирменный томатный соус',
        price: 439
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/ba58ba9c2a3a4dbda7eb618882d7128d_366x366.webp',
        name: 'Песто',
        desc: 'Цыпленок, соус песто, кубики брынзы, томаты, моцарелла, фирменный соус альфредо',
        price: 489
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/18dbb12240b041a191c9dc73c9c1f4ef_366x366.webp',
        name: 'Мясная',
        desc: 'Цыпленок, ветчина, пикантная пепперони, острая чоризо, моцарелла, фирменный томатный соус',
        price: 489
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/c8ac7d2eb95b4bd0b8bc2f366415896c_366x366.webp',
        name: 'Цыпленок карри',
        desc: 'Цыпленок, ананасы, соус карри, красный лук, сладкий перец, моцарелла, фирменный томатный соус',
        price: 695
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/2676fc1086464a26801a852a702f5d78_366x366.webp',
        name: 'Додо',
        desc: 'Бекон, митболы, пикантная пепперони, моцарелла, томаты, шампиньоны, сладкий перец, красный лук, чеснок, фирменный томатный соус',
        price: 539
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/45cc8ffb190c4a28aaf1863a67f675c7_366x366.webp',
        name: 'Цыпленок барбекю',
        desc: 'Цыпленок, бекон, соус барбекю, красный лук, моцарелла, фирменный томатный соус',
        price: 539
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/0d033c8eb9b24b21828d2fdb7dc3246d_366x366.webp',
        name: 'Пицца мексико',
        desc: 'Фирменный соус альфредо, цыпленок, моцарелла, ананасы',
        price: 439
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/5907951b8bf848b2b3bf0ead39b84ab1_366x366.webp',
        name: 'Аррива!',
        desc: 'Острая чоризо, цыпленок, томаты, соус бургер, сладкий перец, красный лук, моцарелла, соус ранч, чеснок',
        price: 439
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/27c9bbd0af3a4d1d84a086d9c2f1656d_366x366.webp',
        name: 'Пицца-конструктор',
        desc: 'В основе увеличенная порция моцареллы и фирменный томатный соус, а другие ингредиенты можно выбрать на свой вкус',
        price: 299
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/50555f951a6d4fd4ac0088c099eb3769_366x366.webp',
        name: 'Четыре сыра',
        desc: 'Сыр блю чиз, смесь сыров чеддер и пармезан, моцарелла, фирменный соус альфредо',
        price: 299
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/fb9cc5b8ff2e47bdbcbdcb5930cddf06_366x366.webp',
        name: 'Пепперони',
        desc: 'Пикантная пепперони, увеличенная порция моцареллы, фирменный томатный соус',
        price: 439
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/e379c72af6c54f81b7b4e6ffbb2b1729_366x366.webp',
        name: 'Цыпленок ранч',
        desc: 'Цыпленок, ветчина, соус ранч, моцарелла, томаты, чеснок',
        price: 539
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/d51fa179760041f0831e63fa21c39402_366x366.webp',
        name: 'Четыре сезона',
        desc: 'Увеличенная порция моцареллы, ветчина, пикантная пепперони, кубики брынзы, томаты, шампиньоны, итальянские травы, фирменный томатный соус',
        price: 439
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/0c24c7c195574d7cae45c889bd8043fc_366x366.webp',
        name: 'Ветчина и грибы',
        desc: 'Ветчина, шампиньоны, увеличенная порция моцареллы, фирменный томатный соус',
        price: 389
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/1737ebbfb03148a291f8b3060cd9f0a1_366x366.webp',
        name: 'Домашеяя',
        desc: 'Пикантная пепперони, ветчина, маринованные огурчики, томаты, моцарелла, фирменный томатный соус',
        price: 539
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/03c840b1ab6f4ccb84f5dc167e146598_366x366.webp',
        name: 'Диабло',
        desc: 'Острая чоризо, острый перец халапеньо, соус барбекю, митболы, томаты, сладкий перец, красный лук, моцарелла, фирменный томатный соус',
        price: 539
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/748949429e25404ea10aab002c910d84_366x366.webp',
        name: 'Маргарита 🌱',
        desc: 'Увеличенная порция моцареллы, томаты, итальянские травы, фирменный томатный соус',
        price: 389
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/10b95b8611ec457dbffd9613b8eb165a_366x366.webp',
        name: 'Колбаски барбекю',
        desc: 'Острая чоризо, соус барбекю, томаты, красный лук, моцарелла, фирменный томатный соус',
        price: 439
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/d6c9f93ea37649ac923e9586c034a5a0_366x366.webp',
        name: 'Овощи и грибы 🌱',
        desc: 'Шампиньоны, томаты, сладкий перец, красный лук, кубики брынзы, моцарелла, фирменный томатный соус, итальянские травы',
        price: 439
    },
]

export const  KomboData = [
         {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/33d3ce807f4848389144e31cd28ee601_366x366.webp',
        name: 'Комбо от 599 ₽',
        desc: 'Если хочется всего понемногу. Маленькая пицца, закуска, напиток и соус. Цена комбо зависит от выбранных продуктов и может быть увеличена',
        price: 495 
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/6896b1e6b27f42aba9012121ec13948e_366x366.webp',
        name: '3 пиццы от 799 ₽',
        desc: 'Настоящая дегустация. Три маленькие пиццы по суперцене. Цена комбо зависит от выбранных пицц и может быть увеличена',
        price: 799
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/519b674d1d4243439ee192703b348497_366x366.webp',
        name: '2 пиццы',
        desc: 'Парочка что надо. 2 средние пиццы. Цена комбо зависит от выбранных пицц и может быть увеличена',
        price: 989
    },  
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/a529a1677db44979b432324671b48a8b_366x366.webp',
        name: '3 пиццы',
        desc: 'Три удовольствия в нашем меню — это 3 средние пиццы на ваш выбор. Цена комбо зависит от выбранных пицц и может быть увеличена',
        price: 1089
    }, 
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/fc5f12da66c24c31a78373657413b3a3_366x366.webp',
        name: '2 пиццы и напиток',
        desc: 'Для уютных посиделок. 2 маленькие пиццы и напиток на выбор. Для компании из 2-4 человек. Цена комбо зависит от выбранных продуктов и может быть увеличена',
        price: 839
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/3aea694ddd2243bc92ac764a0045467b_366x366.webp',
        name: '4 Закуски',
        desc: 'Сытный квартет для маленькой компании. Комбо из четырех закусок на выбор',
        price: 619
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/365d80eb055b49eeb0459b598d1af956_366x366.webp',
        name: '5 пиццы',
        desc: '5 причин сделать вечеринку вкуснее. 5 средних пицц для компании из 10–15 человек. Цена комбо зависит от выбранных пицц и может быть увеличена',
        price: 2419
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/663573d68a3a484f92955346eb6d862d_366x366.webp',
        name: '7 пиццы',
        desc: '7 — счастливое число, особенно если речь о 7 средних пиццах на компанию 15-20 человек. Цена комбо зависит от выбранных пицц и может быть увеличена',
        price: 3359
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/22e5d9108dfc45039916b5170e61f48d_366x366.webp',
        name: '10 пиццы',
        desc: 'Великолепная десятка. 10 средних пицц на любой вкус. Для компании из 20-30 человек. Цена комбо зависит от выбранных пицц и может быть увеличена',
        price: 4889
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/d149b223ed2a42d0826ef3e905a06d6b_366x366.webp',
        name: '2 Кофе: Латте или Капучино',
        desc: 'Отличная возможность проверить, где молочная пенка вкуснее — в латте или в капучино?',
        price: 289
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/0d01583237d54aaa8eaf3a7f3666723b_366x366.webp',
        name: '2 Додстера',
        desc: 'Кручу-верчу, два горячих Додстера хочу! Особенно, если один Классический, а другой — Острый с халапеньо, солеными огурчиками и соусом барбекю в тонкой пшеничной лепешке',
        price: 319
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/8ce9e1ca276b47ccb66921d744360ba0_366x366.webp',
        name: '2 Стартера',
        desc: 'Горячая закуска с моцареллой в пшеничной лепешке — это хорошо. А две с разными вкусами — еще лучше. Выберите Грибной с шампиньонами или Сырный с пармезаном и чеддером',
        price: 329
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/69c8448ac39043fb9675787af91a80fd_366x366.webp',
        name: '2 соуса',
        desc: 'Сырный, Барбекю или Ранч/Чесночный. Комбинируйте пары соусов для ярких перекусов',
        price: 75
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/33d3ce807f4848389144e31cd28ee601_366x366.webp',
        name: 'Комбо от 599 ₽',
        desc: 'Если хочется всего понемногу. Маленькая пицца, закуска, напиток и соус. Цена комбо зависит от выбранных продуктов и может быть увеличена',
        price: 495
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/6896b1e6b27f42aba9012121ec13948e_366x366.webp',
        name: '3 пиццы от 799 ₽',
        desc: 'Настоящая дегустация. Три маленькие пиццы по суперцене. Цена комбо зависит от выбранных пицц и может быть увеличена',
        price: 799
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/ComboTemplates/d149b223ed2a42d0826ef3e905a06d6b_366x366.webp',
        name: '2 Кофе: Латте или Капучино',
        desc: 'Отличная возможность проверить, где молочная пенка вкуснее — в латте или в капучино?',
        price: 289
    }
]

export const SnacksData = [
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/727c8ec398bb48bc814a2d83c2e6a74c_366x366.webp',
        name: 'Дэнвич ветчина и сыр',
        desc: 'Поджаристая чиабатта и знакомое сочетание ветчины, цыпленка, моцареллы со свежими томатами и соусом ранч',
        price: 229
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/87b6d4ca8df7430497de8ceaac09203e_366x366.webp',
        name: 'Дэнвич чоризо барбекю',
        desc: 'Насыщенный вкус колбасок чоризо и пепперони с соусами бургер и барбекю, свежими томатами, маринованными огурчиками, моцареллой и луком в румяной чиабатте',
        price: 229
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/b33f34589fa74a3788f3981848084cf2_366x366.webp',
        name: 'Дэнвич ветчина и сыр',
        desc: 'Горячая закуска с цыпленком, моцареллой, митболами, острыми колбасками чоризо и соусом бургер в тонкой пшеничной лепешке',
        price: 209
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/c65d065f6e654aa2a20787a9e806e04d_366x366.webp',
        name: 'Додстер Карри',
        desc: 'Горячая закуска с цыпленком, ананасом, сладким перцем, моцареллой и пряным соусом карри в тонкой пшеничной лепешке',
        price: 229
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/be03844e8b8a401ba4af5a4e7f74ea37_366x366.webp',
        name: 'Додстер',
        desc: 'Легендарная горячая закуска с цыпленком, томатами, моцареллой, соусом ранч в тонкой пшеничной лепешке',
        price: 169
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/1d0bf2b8dd2d472294538d1e80381f77_366x366.webp',
        name: 'Острый Додстер 🌶️🌶️',
        desc: 'Горячая закуска с цыпленком, перчиком халапеньо, маринованными огурчиками, томатами, моцареллой и соусом барбекю в тонкой пшеничной лепешке',
        price: 169
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/d6c7bc559a534c2093191eb299c3ffe4_366x366.webp',
        name: 'Грибной Стартер 🌱',
        desc: 'Горячая закуска с шампиньонами, моцареллой и соусом ранч в тонкой пшеничной лепешке',
        price: 169
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/c65d065f6e654aa2a20787a9e806e04d_366x366.webp',
        name: 'Сырный Стартер 🌱',
        desc: 'Горячая закуска с очень сырной начинкой. Моцарелла, пармезан, чеддер и соус ранч в тонкой пшеничной лепешке',
        price: 169
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/3f3e8b312a3c4465b5c162ce459e3c73_366x366.webp    ',
        name: 'Паста Карбонара',
        desc: 'Паста с беконом, сырами чеддер и пармезан, томатами, моцареллой, фирменным соусом альфредо и чесноком',
        price: 269
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/2ca9c6ce8014499db95a2aef44706c06_366x366.webp',
    name: ' Паста Мясная',
        desc: 'Паста с митболами, соусом бургер, моцареллой, фирменным томатным соусом и чесноком',
        price: 369
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/d76ed235f83a4c299ce937846fedd470_366x366.webp',
        name: 'Паста Песто',
        desc: 'Паста с соусом песто, цыпленком, томатами, моцареллой и фирменным томатным соусом',
        price: 169
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/ccd4c30efe92439c9875496dd0ba4942_366x366.webp',
        name: 'Сырные палочки с чесноком',
        desc: 'Сытный перекус для компании. На пышном тесте только моцарелла, соус ранч и чеснок. В комплекте дополнительный чесночный соус — так вкуснее',
        price: 149
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/55fd87efc4c2473f9dc0454ffe6bf831_366x366.webp    ',
        name: 'Сырные палочки с песто',
        desc: 'Сытный перекус для компании. На пышном тесте только моцарелла и соус песто. В комплекте дополнительный чесночный соус — так вкуснее',
        price: 249
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/e34f4999564e4e58ac4360fb3730e711_366x366.webp',
        name: 'Куриные крылья барбекю',
        desc: 'Куриные крылышки со специями и ароматом копчения. В порции присутствуют локтевые и плечевые части крылышек',
        price: 389
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/8a79b91de20e46d580d5a49a00bc4030_366x366.webp',
        name: 'Картофель из печи с соусом 🌱👶',
        desc: 'Запеченная в печи картошечка с сырным соусом',
        price: 169
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/25f84c8850cf44a39387b9c996d6bea5_366x366.webp',
        name: 'Картофель из печи 🌱👶',
        desc: 'Запеченная в печи картошечка. Привычный вкус и мало масла',
        price: 219
    }
]

export const DesertData = [
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/94339849f41544578bee88bd7e16b1dc_366x366.webp',
        name: 'Слоеные палочки с соусом манго и ананасами',
        desc: 'Это что-то на тропическом! Ананас и манговый соус на воздушном слоеном тесте',
        price: 249
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/b26eb47cf9764ec7ad0838e6efa07c72_366x366.webp',
        name: 'Слоеные палочки с брусникой и клюквенным соусом',
        desc: 'Для ценителей пикантной кислинки. Брусника и клюквенный соус на воздушном слоеном тесте',
        price: 249
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/aaaf00a849a14804ba9264dc7838021e_366x366.webp',
        name: 'Сырники с малиновым вареньем 👶',
        desc: 'Любимый десерт многих наших гостей — румяные сырники из печи. Такие нежные, в меру сладкие и напоминающие детство',
        price: 295
    },
    // {
    //     img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/bf5141d0f4764c3ab744244475782662_1875x1875.webp',
    //     name: 'Шоколадный молочный коктейль',
    //     desc: 'Очаровательная шоколадная нежность. Попробуйте молочный коктейль с какао и мороженым',
    //     price: 119
    // },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/5a06bd533bb846f59cfb4b8c4e062f86_366x366.webp',
        name: 'Чизкейк Нью-Йорк',
        desc: 'Мы перепробовали тысячу десертов и наконец нашли любимца гостей — нежнейший творожный чизкейк',
        price: 149
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/2556eeed7a3b4822ba62a6f30e111465_366x366.webp',
        name: 'Чизкейк Банановый с шоколадным печеньем',
        desc: 'Солнечный снаружи и яркий по вкусу внутри. Летняя новинка — нежный чизкейк с бананом и шоколадным печеньем',
        price: 149
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/6dd52d088264447da1e3479d92830781_366x366.webp',
        name: 'Додо торт',
        desc: 'Сладкое безумие: шоколадная корзинка с морковно-творожной начинкой, медом, грецкими орехами и цитрусами',
        price: 169
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/c3687909a9cf4064aabc5b07a166e848_366x366.webp',
        name: 'Маффин Соленая карамель',
        desc: 'Раз откусить — навсегда полюбить! Оцените яркое сочетание соленой карамели и арахиса',
        price: 99
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/4922d35d13ef4acba55944a5d5cdae70_366x366.webp',
        name: 'Маффин Три шоколада',
        desc: 'Ну и кекс этот маффин! Он из натурального какао, а внутри — нежная начинка из кубиков белого и молочного шоколада',
        price: 99
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/32e5d56e679748839eba187f1690ca67_366x366.webp',
        name: 'Шоколадный кукис',
        desc: 'На вид печенье как планета, а на вкус — шоколадная комета с глазурью',
        price: 95
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/628471b5fa7848c29a1942d22310002a_366x366.webp',
        name: 'Бруслетики',
        desc: 'Это задорные сладкие рулетики, в которых закрутился микс из натуральной брусники и сгущенного молока',
        price: 230
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/c0a35a9f4e904db4ae79571f188e132d_366x366.webp',
        name: 'Рулетики с корицей',
        desc: 'Десерт, одобренный нашими бабушками. Горячие сладкие рулетики с пряной корицей и сахаром',
        price: 205
    },
    {
        img: 'https://dodopizza-a.akamaihd.net/static/Img/Products/cb92b92972a14794a8b939e445e07070_366x366.webp',
        name: 'Фондан',
        desc: 'Четверо из пяти гостей говорят «Oh la la!», когда едят этот французский десерт с хрустящей корочкой и топленой шоколадной начинкой',
        price: 289
    }
]
        